
connection.connected    = Conectado
connection.connecting   = Conectando...
connection.disconnect   = Desconectar
connection.disconnect_q = \u00BFDesconectar?
connection.disconnected = Desconectado
connection.hello        = Hola
connection.resuming     = Reanudando el partido
connection.send         = Enviar

error.emailExists    = El e-mail ya existe
error.emailSent      = E-mail enviado
error.nameExists     = El nombre ya existe
error.userOrPassword = Nombre de usuario o contrase\u00F1a incorrectos
error.wrongName      = Nombre incorrecto. Utiliza letras, n\u00FAmeros o guion bajo

levels.amateur              = Aficionado
levels.apprentice           = Principiante
levels.expert               = Experto
levels.great_master         = Gran Maestro
levels.international_master = Maestro Internacional
levels.master               = Maestro
levels.world_champion       = Campe\u00F3n del Mundo

menu.abortGame       = \u00BFAbandonar el partido?
menu.against         = contra
menu.black           = Negras
menu.cancel          = Cancelar
menu.change_password = Cambiar contrase\u00F1a
menu.chat            = Chat
menu.color           = Color
menu.duration        = Duraci\u00F3n
menu.duration.noTime = Sin tiempo
menu.games           = Partidos
menu.invitationFrom  = Invitaci\u00F3n de {0} para jugar un partido
menu.invite          = Invitar
menu.join            = Unirme
menu.login           = Login
menu.name            = Nombre
menu.newGame         = Nuevo partido
menu.playAgain       = \u00BFJugar otro partido?
menu.ranking         = Ranking
menu.register        = Registro
menu.users           = Jugadores
menu.watch           = Ver
menu.white           = Blancas

msg.chooseTactic       = Elige tu t\u00E1ctica
msg.endOfGame          = Fin del partido. {0} gana
msg.endTurn            = Finalizar turno
msg.enteredGame        = se uni\u00F3 al partido
msg.gameAborted        = Partido cancelado
msg.gameStarts         = \u00A1Comienza el partido!
msg.goal               = \u00A1\u00A1\u00A1 GOOOOOOOOL !!!
msg.moveTheBall        = Mueve la pelota para empezar el partido
msg.opponentTurn       = Turno del rival
msg.placeCentralPlayer = Coloca un jugador en la posici\u00F3n central
msg.placeGoalkeeper    = Coloca un jugador en la porter\u00EDa
msg.sendTactic         = Enviar t\u00E1ctica
msg.waitingOpponent    = Esperando al rival
msg.waitingTactic      = Esperando la t\u00E1ctica del rival
msg.watching           = Viendo
msg.youLose            = Fin del partido. \u00A1Has perdido!
msg.youWin             = Fin del partido. \u00A1Has ganado!
msg.yourTurn           = Tu turno

rules.close  = Cerrar
rules.rule1  = <p>El objetivo es marcar un gol en la porter\u00EDa contraria</p>
rules.rule10 = <p>Si en el momento de realizar un pase sobre la defensa rival no hay m\u00E1s de un jugador rival detr\u00E1s de alguno de tus jugadores <b>(fuera de juego)</b>, la jugada se considera inv\u00E1lida</p>
rules.rule2  = <p>Cada equipo dispone de 11 jugadores que podr\u00E1 colocar en su campo como considere oportuno antes de empezar a jugar <b>(t\u00E1ctica)</b>. El rey har\u00E1 de <b>portero</b></p>
rules.rule3  = <p>Las blancas empiezan. Deber\u00E1n colocar un jugador en el centro para realizar el <b>saque inicial</b></p>
rules.rule4  = <p>En cada turno se podr\u00E1n mover tantos jugadores del propio equipo como se desee, pero solo una casilla alrededor</p>
rules.rule5  = <p>Si en la casilla de destino hay un jugador del equipo contrario, los jugadores se <b>intercambiar\u00E1n</b> de posici\u00F3n, siempre y cuando el jugador de destino a\u00FAn no haya sido intercambiado. Las torres, en lugar de intercambiarse, <b>empujar\u00E1n</b> a su rival</b>, siempre y cuando haya una casilla vac\u00EDa detr\u00E1s de \u00E9l</p>
rules.rule6  = <p>Si un jugador se intercambia con un jugador rival que tenga la pelota, el jugador le <b>robar\u00E1</b> la pelota. Pero si el que tiene la pelota es el jugador que realiza el movimiento, har\u00E1 un <b>regate</b></p>
rules.rule7  = <p>El jugador que tenga la pelota podr\u00E1 moverse con ella antes de pasarla. La pelota se podr\u00E1 desplazar seg\u00FAn los movimientos v\u00E1lidos de la pieza en el ajedrez</p>
rules.rule8  = <p>El jugador que reciba el primer pase podr\u00E1 hacer otro <b>pase al primer toque</b></p>
rules.rule9  = <p>El portero podr\u00E1 parar la pelota siempre y cuando pase por su lado y se encuentre dentro del \u00E1rea</p>
rules.title  = Reglas
