#Generated by ResourceBundle Editor (http://essiembre.github.io/eclipse-rbe/)

common.append           = A\u00F1adir
common.assistants       = Asistentes
common.back             = VOLVER
common.bench            = Banquillo
common.change           = Cambiar
common.check            = Marcar
common.club             = club
common.country          = Pa\u00EDs
common.current          = Actuales
common.date             = Fecha
common.defenders        = DEFENSAS
common.edit             = Editar
common.expected_level   = Nivel esperado
common.filters          = Filtros
common.forwards         = DELANTEROS
common.from             = Desde
common.goalkeepers      = PORTEROS
common.history          = Hist\u00F3rico
common.injury           = Lesi\u00F3n
common.juniors          = Juveniles
common.level            = Nivel
common.login            = Usuario
common.maximum          = M\u00E1ximo
common.message          = Mensaje
common.midfielders      = MEDIOS
common.minimum          = M\u00EDnimo
common.not_assigned     = NO ASIGNADOS
common.notes            = Notas
common.other_position   = Otra
common.password         = Contrase\u00F1a
common.pid              = PID
common.players          = Jugadores
common.position         = Demarcaci\u00F3n
common.projection       = Proyecci\u00F3n
common.ready            = Listo
common.remove           = Quitar
common.round            = Jornada
common.save             = Guardar
common.skmail           = Sk-mail
common.sokker_asistente = Sokker Asistente
common.subject          = Asunto
common.to               = Hasta
common.trainer          = Entrenador
common.trainers         = Entrenadores
common.training         = Entrenamiento
common.update           = Actualizar
common.updating         = Actualizando
common.url              = URL
common.weeks            = Semanas

config.age_factor            = Factor de edad
config.factor                = Factor {0}
config.friendly_matches      = Partidos amistosos
config.general_factor        = Factor de entrenamiento residual
config.info_age_factor       = Incremento del tiempo necesario para subir una habilidad debido al aumento de edad
config.info_defender_factor  = Tiempo que tarda en subir la defensa en comparaci\u00F3n con los entrenamientos m\u00E1s r\u00E1pidos
config.info_friendly_matches = Puntos de entrenamiento que proporciona un partido amistoso
config.info_general_factor   = Multiplicador de los puntos de entrenamiento recibidos por un entrenamiento residual en comparaci\u00F3n con un entrenamiento individual
config.info_keeper_factor    = Tiempo que tarda en subir la porter\u00EDa en comparaci\u00F3n con los entrenamientos m\u00E1s r\u00E1pidos
config.info_official_matches = Puntos de entrenamiento que proporciona un partido oficial
config.info_pace_factor      = Tiempo que tarda en subir la rapidez en comparaci\u00F3n con los entrenamientos m\u00E1s r\u00E1pidos
config.info_passing_factor   = Tiempo que tarda en subir los pases en comparaci\u00F3n con los entrenamientos m\u00E1s r\u00E1pidos
config.info_playmaker_factor = Tiempo que tarda en subir la creaci\u00F3n en comparaci\u00F3n con los entrenamientos m\u00E1s r\u00E1pidos
config.info_scouts           = Introduce los nombres de usuario de los scouts separados por comas
config.info_skill_factor     = Incremento del tiempo necesario para subir una habilidad debido al aumento de nivel
config.info_striker_factor   = Tiempo que tarda en subir la anotaci\u00F3n en comparaci\u00F3n con los entrenamientos m\u00E1s r\u00E1pidos
config.info_talent_factor    = Multiplicador del talento como jugador para que coincida con el talento que ten\u00EDa el jugador como juvenil
config.info_technique_factor = Tiempo que tarda en subir la t\u00E9cnica en comparaci\u00F3n con los entrenamientos m\u00E1s r\u00E1pidos
config.official_matches      = Partidos oficiales
config.scouts                = Scouts
config.skill_factor          = Factor de habilidad
config.talent_factor         = Factor de talento

faq.answer1    = <p><i>Sokker Asistente</i> es una aplicaci\u00F3n online que te ayuda a gestionar tu equipo de <a target="_blank" href="https://www.sokker.org">Sokker</a> e incluso una Selecci\u00F3n Nacional.</p>
faq.answer10   = \u0009\u0009<p>La proyecci\u00F3n te ayuda a calcular c\u00F3mo podr\u00EDa ser un jugador determinado en el futuro si entrena al 100% todas las jornadas.</p>\r\n\r\n\u0009\u0009<p>Para hacerlo, selecciona la edad sobre la que quieres proyectar las habilidades del jugador y ajusta el talento a tu gusto. Autom\u00E1ticamente se a\u00F1adir\u00E1n los incrementos de habilidades debidos a los entrenamientos generales que acumule el jugador hasta alcanzar la edad seleccionada, y se te indicar\u00E1 en n\u00FAmero de entrenamientos individuales que puedes aplicar. Ahora aum\u00E9ntale habilidades a tu gusto y el indicador de entrenamientos restantes ir\u00E1 disminuyendo en consecuencia.</p>\r\n
faq.answer11   = <p>Los seleccionadores de los distintos pa\u00EDses generalmente utilizan una web para llevar el control de los jugadores. Si marcas la casilla correspondiente, <i>Sokker Asistente</i> enviar\u00E1 autom\u00E1ticamente las habilidades de tus jugadores a estas webs:</p>
faq.answer13   = <p>Para verificar que tu contrase\u00F1a es correcta desde tu equipo, <i>Sokker Asistente</i> necesita conectar directamente con <i>Sokker</i>. Esta acci\u00F3n, llamada CORS, por defecto no est\u00E1 permitida en los navegadores por motiovos de seguridad.</p>\r\n\r\n<p>Sin embargo existen varios m\u00E9todos para poder deshabilitarlo. <b>NOTA:</b> esto conlleva un riesgo y no se recomienda navegar por webs no seguras con la opci\u00F3n desactivada.</p>\r\n\r\n<ol>\r\n<li><b>Instalar un plugin en el Navegador</b>. Activa o desactiva el modo CORS con un par de clicks:<br/>\r\n<a href='https://mybrowseraddon.com/access-control-allow-origin.html'>Allow CORS Plugin</a>\r\n</li>\r\n<div align="center">\r\n<img style="margin-left: -22px;" src='img/faq/cors_plugin.png'/>\r\n</div>\r\n\r\n<li><b>Crear un acceso directo al navegador</b> con la opci\u00F3n deshabilitada y utilizarlo \u00FAnicamente para navegar por <i>Sokker Asistente</i><br/>\r\n<b>Opera:</b> "C:\\Program Files (x86)\\Opera\\launcher.exe" --disable-web-security --user-data-dir="c:\\nocorsbrowserdata"<br/>\r\n<b>Chrome:</b> "C:\\Program Files (x86)\\Google\\Chrome\\Application\\chrome.exe" --disable-web-security --user-data-dir="c:\\nocorsbrowserdata"\r\n</li>\r\n<div align="center">\r\n<img style="margin-left: -22px;" src='img/faq/cors_shortcut.png'/>\r\n</div>\r\n\r\n<li><b>Utilizar la <a href="/sokker/app/SokkerAsistente.apk">app</a> de Android</b>.</li>\r\n\r\n<li><b>Utilizar el navegador Yandex Browser</b> (disponible para <a href="https://play.google.com/store/apps/details?id=com.yandex.browser.alpha">Android</a> y <a href="https://apps.apple.com/es/app/yandex-browser/id483693909">iPhone</a>), que permite instalar el plugin de Chrome para habilitar CORS.</li>\r\n</ol>
faq.answer14   = <p>Idealmente el talento m\u00EDnimo y el m\u00E1ximo deber\u00EDan converger en un n\u00FAmero que coincidir\u00EDa con el talento real de cada jugador, pero los c\u00E1lculos que hace <i>Sokker Asistente</i> son estimaciones basadas en f\u00F3rmulas aproximadas. As\u00ED que es normal que en alg\u00FAn momento el talento m\u00EDnimo de un jugador supere a su talento m\u00E1ximo. Lo m\u00E1s probable es que el talento real del jugador se encuentre entre estos dos valores.</p>
faq.answer15   = <ol>\r\n<li>Nivel de la habilidad que se quiere conseguir</li>\r\n<li>Entrenamiento residual</li>\r\n<li>Entrenamiento individual y el n\u00FAmero de puntos de entrenamiento acumulados</li>\r\n<li>Suma de los puntos de entrenamiento realizados</li>\r\n<li>Estimaci\u00F3n de los puntos de entrenamiento necesarios para completar el nivel seg\u00FAn el talento calculado del jugador, la edad del jugador y el nivel de la habilidad</li>\r\n<li>Entrenamiento completado del que se desconoce el estado inicial</li>\r\n<li>Entrenamiento iniciado y completado</li>\r\n<li>Entrenamiento iniciado pero no completado</li>\r\n</ol>
faq.answer2    = <p>Podr\u00E1s llevar el control de los cambios en las habilidades de tus jugadores, pero especialmente podr\u00E1s llevar el control del entrenamiento milim\u00E9tricamente. Sabr\u00E1s cu\u00E1ntos puntos de entrenamiento tiene acumulado cada jugador en cada una de sus habilidades, cu\u00E1nto le queda para subir al siguiente nivel, cu\u00E1l es su talento aproximado...</p>
faq.answer3    = <p>Son el tiempo efectivo de entrenamiento que lleva acumulado un jugador por semana. Este tiempo no se corresponde exactamente con los minutos jugados, ya que cada tipo de partido tiene un peso distinto para el entrenamiento, y est\u00E1 limitados a 100 puntos por jornada. <i>Sokker Asistente</i> tambi\u00E9n tiene en cuenta los entrenamientos generales a la hora de contar los puntos de entrenamiento acumulados.</p>\r\n\r\n<p>El equivalente en puntos de entrenamiento de cada tipo de partido es el siguiente:</p>\r\n\r\n\u0009\u0009<div align="center">\r\n\u0009\u0009\u0009<div class="tabla">\r\n\u0009\u0009\u0009\u0009<table class="fondo_tabla">\r\n\u0009\u0009\u0009\u0009\u0009<thead class="borde">\r\n\u0009\u0009\u0009\u0009\u0009\u0009<tr>\r\n\u0009\u0009\u0009\u0009\u0009\u0009\u0009<th>Tipo de partido</th>\r\n\u0009\u0009\u0009\u0009\u0009\u0009\u0009<th>Puntos de entrenamiento</th>\r\n\u0009\u0009\u0009\u0009\u0009\u0009</tr>\r\n\u0009\u0009\u0009\u0009\u0009</thead>\r\n\u0009\u0009\u0009\u0009\u0009<tr>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td>Oficial (liga, copa, promoci\u00F3n, Champions Cup)</td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td align="center"><b>90</b></td>\r\n\u0009\u0009\u0009\u0009\u0009</tr>\r\n\u0009\u0009\u0009\u0009\u0009<tr>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td>Amistoso</td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td align="center"><b>75</b></td>\r\n\u0009\u0009\u0009\u0009\u0009</tr>\r\n\u0009\u0009\u0009\u0009\u0009<tr>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td>Selecci\u00F3n Nacional</td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td align="center"><b>45</b></td>\r\n\u0009\u0009\u0009\u0009\u0009</tr>\r\n\u0009\u0009\u0009\u0009</table>\r\n\u0009\u0009\u0009</div>\r\n\u0009\u0009</div>\u0009\r\n\u0009\u0009\r\n<p>Por otro lado, seg\u00FAn el tipo de entrenamiento, el rol del jugador puede disminuir la eficacia del entrenamiento de la siguiente forma:</p>\r\n\r\n\u0009\u0009<div align="center">\r\n\u0009\u0009\u0009<div class="tabla">\r\n\u0009\u0009\u0009\u0009<table class="fondo_tabla">\r\n\u0009\u0009\u0009\u0009\u0009<thead class="borde">\r\n\u0009\u0009\u0009\u0009\u0009\u0009<tr>\r\n\u0009\u0009\u0009\u0009\u0009\u0009\u0009<th>Tipo de entrenamiento</th>\r\n\u0009\u0009\u0009\u0009\u0009\u0009\u0009<th colspan="2">GK</th>\r\n\u0009\u0009\u0009\u0009\u0009\u0009\u0009<th colspan="2">DEF</th>\r\n\u0009\u0009\u0009\u0009\u0009\u0009\u0009<th colspan="2">MID</th>\r\n\u0009\u0009\u0009\u0009\u0009\u0009\u0009<th colspan="2">ATT</th>\r\n\u0009\u0009\u0009\u0009\u0009\u0009</tr>\r\n\u0009\u0009\u0009\u0009\u0009</thead>\r\n\u0009\u0009\u0009\u0009\u0009<tr style="text-align: center">\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td style="text-align: left;">Creaci\u00F3n y pases</td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td title="orden seleccionada"><b>50</b>*</td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td title="orden no seleccionada"><b>10</b></td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td title="orden seleccionada"><b>50</b>*</td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td title="orden no seleccionada"><b>10</b></td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td title="orden seleccionada"><b>100</b></td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td title="orden no seleccionada"><b>50</b>*</td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td title="orden seleccionada"><b>50</b>*</td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td title="orden no seleccionada"><b>10</b></td>\r\n\u0009\u0009\u0009\u0009\u0009</tr>\r\n\u0009\u0009\u0009\u0009\u0009<tr style="text-align: center">\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td style="text-align: left;">T\u00E9cnica y defensa</td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td title="orden seleccionada"><b>100</b></td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td title="orden no seleccionada"><b>10</b></td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td title="orden seleccionada"><b>100</b></td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td title="orden no seleccionada"><b>10</b></td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td title="orden seleccionada"><b>100</b></td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td title="orden no seleccionada"><b>10</b></td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td title="orden seleccionada"><b>100</b></td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td title="orden no seleccionada"><b>10</b></td>\r\n\u0009\u0009\u0009\u0009\u0009</tr>\r\n\u0009\u0009\u0009\u0009\u0009<tr style="text-align: center">\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td style="text-align: left;">Anotaci\u00F3n</td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td colspan="2"><b>10</b>*</td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td colspan="2"><b>10</b>*</td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td colspan="2"><b>50</b></td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td colspan="2"><b>100</b></td>\r\n\u0009\u0009\u0009\u0009\u0009</tr>\r\n\u0009\u0009\u0009\u0009\u0009<tfoot>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<tr>\r\n\u0009\u0009\u0009\u0009\u0009\u0009\u0009<th colspan="9" style="text-align: right;">* Valores no confirmados</th>\r\n\u0009\u0009\u0009\u0009\u0009\u0009</tr>\r\n\u0009\u0009\u0009\u0009\u0009</tfoot>\r\n\u0009\u0009\u0009\u0009</table>\r\n\u0009\u0009\u0009</div>\r\n\u0009\u0009</div>
faq.answer4    = \u0009\u0009<p>Para el enternamiento directo solo se tiene en cuenta la habilidad que entrenes del entrenador principal. Si esta es sobrenatural, el entrenamiento tendr\u00E1 una eficacia del 100%, perdiendo un 6.25% por cada punto de menos que tenga la habilidad.</p>\r\n\r\n\u0009\u0009<p>Para el entrenamiento general se tiene en cuenta la media de la habilidad en cuesti\u00F3n del entrenador principal con la suma de niveles de los asistentes dividida entre 3. Si este nivel resultante es sobrenatural, el entrenamiento tendr\u00E1 una eficacia del 100%, perdiendo un 6.25% por cada punto de menos que resulte.</p>\r\n\r\n\u0009\u0009<p><i>Sokker Asistente</i> no se conforma con utilizar el nivel visible de los asistentes sino que pretende ser lo m\u00E1s preciso posible. Para ello, adem\u00E1s del nivel, utilizamos la media de sus habilidades como cota m\u00EDnima, y estos dos valores + 1 como cota m\u00E1xima (suponiendo que todos sus subniveles est\u00E9n al m\u00E1ximo). La intersecci\u00F3n de estas dos cotas formar\u00E1 el rango posible del valor real del nivel, qued\u00E1ndonos con el valor intermedio.</p>\r\n\r\n\u0009\u0009<p>Por ejemplo:</p>\r\n\r\n\u0009\u0009<div style="text-align: center; margin: auto;">\r\n\u0009\u0009\u0009<div style="display: inline-block; text-align: left; background-color: white; opacity: 0.8; padding: 5px;">\r\n\u0009\u0009\u0009\u0009<b>Nae Varia&#x15F;</b>, edad: <b>67</b><br/>\r\n\u0009\u0009\u0009\u0009salario: <b>45 175 &euro;</b><br/>\r\n\u0009\u0009\u0009\u0009club: <b>FormulaManager</b>, pa\u00EDs: <b>Rom&#xE2;nia</b>,<br/>\r\n\u0009\u0009\u0009\u0009<b>m\u00E1gico</b> entrenador<br/>\r\n\u0009\u0009\u0009\u0009<br/>\r\n\u0009\u0009\u0009\u0009Efectividad de entrenamiento:<br/>\r\n\u0009\u0009\u0009\u0009<table>\r\n\u0009\u0009\u0009\u0009\u0009<tr style="background-color: transparent;"><td><b>sobrenatural</b> en condici\u00F3n</td><td><b>incre\u00EDble</b> en porter\u00EDa</td></tr>\r\n\u0009\u0009\u0009\u0009\u0009<tr style="background-color: transparent;"><td><b>sobrenatural</b> en rapidez</td><td><b>sobrenatural</b> en defensa</td></tr>\r\n\u0009\u0009\u0009\u0009\u0009<tr style="background-color: transparent;"><td><b>m\u00E1gico</b> en t\u00E9cnica</td><td><b>sobrenatural</b> en creaci\u00F3n</td></tr>\r\n\u0009\u0009\u0009\u0009\u0009<tr style="background-color: transparent;"><td><b>sobrenatural</b> en pases</td><td><b>sobrenatural</b> en anotaci\u00F3n</td></tr>\r\n\u0009\u0009\u0009\u0009</table>\r\n\u0009\u0009\u0009\u0009<br/>\r\n\u0009\u0009\u0009\u0009Cota por nivel: <b>[15, 16[</b><br/>\r\n\u0009\u0009\u0009\u0009Cota por promedio de habilidades: <b>[15.5, 16.5[</b><br/>\r\n\u0009\u0009\u0009\u0009Intersecci\u00F3n: <b>[15.5, 16[</b><br/>\r\n\u0009\u0009\u0009\u0009Finalmente nos quedamos con la media: <b>15.75</b><br/>\r\n\u0009\u0009\u0009</div>\r\n\u0009\u0009</div>\r\n\r\n\u0009\u0009<p>Con esta forma de calcularlo, el valor m\u00E1ximo del nivel de un asistente ser\u00E1 <b>16.5</b></p>\r\n
faq.answer5    = \u0009\u0009<p>El entrenamiento general es aquel que recibe el jugador simplemente por el hecho de jugar un partido, excepto el de la habilidad de condici\u00F3n, que siempre se recibe.</p>\r\n\r\n\u0009\u0009<p><i>Sokker Asistente</i> muestra el entrenamiento general de forma relativa al entrenamiento directo, esto es, sabr\u00E1s cu\u00E1l es la equivalencia aproximada de tus entrenamientos generales en entrenamientos directos. La f\u00F3rmula exacta es la siguiente:</p>\r\n\r\n\u0009\u0009<div style="text-align: center; margin: auto;">\r\n\u0009\u0009\u0009<div style="display: inline-block; text-align: left; background-color: white; opacity: 0.8; padding: 5px;">\r\n\u0009\u0009\u0009\u0009entrenamiento_general = puntos_entrenamiento * efectividad_entrenadores / 9.45\r\n\u0009\u0009\u0009</div>\r\n\u0009\u0009</div>\r\n\r\n\u0009\u0009<p>Por ejemplo: un jugador que juegue 100 minutos, con un entrenador sobrenatural (16.5) y 3 asistentes brillantes (14.5) obtendr\u00EDa un entrenamiento general equivalente al 100% * 90% / 9.45 = 9.52% de un entrenamiento directo.</p>\r\n
faq.answer6    = \u0009\u0009<p>Funciona de forma distinta al resto de entrenamientos, ya que es independiente de los minutos jugados por cada jugador.</p>\r\n\r\n\u0009\u0009<p>Cada semana, todos los jugadores reciben una cantidad fija de entrenamiento de condici\u00F3n que, como he dicho antes, es aproximadamente un 10% del entrenamiento directo. Pero, al mismo tiempo, cada jugador puede perder aleatoriamente una cantidad de condici\u00F3n cada semana. Cuando se pierde, esta cantidad es superior al 10% que se recibe, por eso hay veces que los jugadores pierden un nivel de condici\u00F3n a la semana siguiente de haberlo subido. A lo largo de una temporada, la cantidad perdida es aproximadamente un 50% de lo entrenado.</p>\r\n\r\n\u0009\u0009<p>Como ser\u00EDa casi imposible saber qu\u00E9 cantidad real de condici\u00F3n se entrena cada semana, <i>Sokker Asistente</i> hace una aproximaci\u00F3n, contando cada entrenamiento general de condici\u00F3n como un 5% del entrenamiento directo. Te puedes hacer una idea de cu\u00E1nto le queda por subir a cada jugador sabiendo que un 100% equivale a un entrenamiento completo, y que un jugador puede subir un nivel completo con un 80% entrenado aproximadamente. Por eso, cuando entrenas condici\u00F3n, puede haber jugadores que suban 2 niveles de golpe y, en general, cada jugador sube un nivel completo de condici\u00F3n por temporada (con buen entrenador y asistentes). Pero, en el mejor de los casos, si tiene la suerte de no perder nunca entrenamiento, podr\u00EDa subir un nivel completo en 8 semanas.</p>\r\n
faq.answer7    = \u0009\u0009<p>El talento es el n\u00BA de semanas que necesita un jugador para subir un nivel completo en la escuela de juveniles con un buen entrenador de juveniles. Este n\u00FAmero no es exacto, en parte porque existe una aleatoriedad importante, pero cuantas m\u00E1s semanas formen el c\u00E1lculo, menor ser\u00E1 el margen de error que cometamos.</p> \r\n\r\n\u0009\u0009<p>Por otro lado, el talento de la escuela se corresponde aproximadamente con el doble de semanas que necesitar\u00EDa un jugador de 17 a\u00F1os para subir rapidez o anotaci\u00F3n a d\u00E9bil, o bien defensa, t\u00E9cnica, creaci\u00F3n o pases a aceptable, siempre que se tengan buenos entrenadores y asistentes. Cada nivel de m\u00E1s supone aproximadamente un 9.4% de incremento respecto al nivel anterior, y cada a\u00F1o de m\u00E1s tambi\u00E9n, con lo cual, una vez sabemos cu\u00E1ntos entrenamientos necesitamos para subir un determinado nivel, podemos calcular todos los dem\u00E1s.</p>\r\n\r\n\u0009\u0009<p>Aunque aqu\u00ED ya no haya aleatoriedad, s\u00ED que hay un margen de error debido a que solo podemos ver el valor entero de cada habilidad. De nuevo, cuantos m\u00E1s datos tengamos, mejor se podr\u00E1 acotar el talento.</p>\r\n
faq.answer8    = \u0009\u0009<p>Esta gr\u00E1fica muestra el valor del jugador procesado con la intenci\u00F3n de eliminar el efecto de los cambios de forma sobre el valor. De esta forma se puede analizar si un jugador ha estado entrenando o no.</p>\r\n\r\n\u0009\u0009<p>Para ello buscamos el valor proporcionalmente, partiendo del hecho de que un jugador con forma tr\u00E1gica tendr\u00E1 el 55% del valor que tendr\u00EDa con forma superdivina.</p>\r\n
faq.answer9    = <p><i>Sokker Asistente</i> aplica una <a href="https://es.wikipedia.org/wiki/Regresi\u00F3n_lineal" target="_blank">regresi\u00F3n lineal</a> sobre los distintos niveles asignados a los juveniles a lo largo de su vida para estimar la pendiente de la recta que determinar\u00EDa su talento.
faq.question1  = \u00BFQu\u00E9 es <i>Sokker Asistente</i>?
faq.question10 = \u00BFPara qu\u00E9 sirve la proyecci\u00F3n de habilidades de un jugador?
faq.question11 = \u00BFQu\u00E9 es eso de enviar los jugadores a sus selecciones?
faq.question12 = Traductores
faq.question13 = Cuando actualizo mi equipo me dice que necesito un navegador con la restricci\u00F3n CORS deshabilitada, \u00BFqu\u00E9 es esto?
faq.question14 = \u00BFPor qu\u00E9 el talento m\u00EDnimo de un jugador ha superado su talento m\u00E1ximo?
faq.question15 = \u00BFQu\u00E9 significa cada uno de los elementos del entrenamiento?
faq.question2  = \u00BFQu\u00E9 puedo hacer con <i>Sokker Asistente</i>?
faq.question3  = \u00BFQu\u00E9 son los puntos de entrenamiento?
faq.question4  = \u00BFC\u00F3mo influyen los entrenadores en el entrenamiento?
faq.question5  = \u00BFC\u00F3mo funciona el entrenamiento general?
faq.question6  = \u00BFC\u00F3mo funciona el entrenamiento de condici\u00F3n?
faq.question7  = \u00BFC\u00F3mo se calcula el talento de un jugador?
faq.question8  = \u00BFQu\u00E9 muestra la gr\u00E1fica de cambios de valor?
faq.question9  = \u00BFC\u00F3mo se calcula el talento de un juvenil?

juniors.enter_junior_levels = Introduce los niveles de cada jornada separados por comas
juniors.pops                = Subidas
juniors.total_weeks         = Total semanas

login.access            = Acceso
login.change_password   = Cambiar contrase\u00F1a
login.connected         = conectados
login.faq               = FAQ
login.new_password      = Contrase\u00F1a nueva
login.passwords_error   = Las contrase\u00F1as no coinciden
login.register          = Registro
login.registered_users  = Usuarios registrados
login.remember_password = Recordar contrase\u00F1a
login.repeat_password   = Repite contrase\u00F1a
login.sokker_login      = Usuario de Sokker
login.sokker_password   = Contrase\u00F1a de Sokker
login.source_code       = C\u00F3digo fuente
login.statistics        = Estad\u00EDsticas
login.users             = usuarios

menu.change_to              = Cambiar a
menu.columns                = Columnas
menu.configuration          = Configuraci\u00F3n
menu.export                 = Exportar
menu.get_players            = Aceptar jugadores a trav\u00E9s de un formulario externo
menu.hello                  = \u00A1Hola {0}!
menu.installation           = Instalaci\u00F3n
menu.logout                 = Cerrar sesi\u00F3n
menu.new_player             = Nuevo jugador
menu.new_system             = Sistema nuevo
menu.old_system             = Sistema viejo
menu.percentages            = Porcentajes
menu.send_players           = Enviar jugadores a sus selecciones
menu.send_skmails           = Enviar sk-mails
menu.sending_skmails        = Enviando sk-mails
menu.show_BMI               = Mostrar IMC
menu.show_bench             = Mostrar banquillo
menu.show_experience        = Mostrar experiencia
menu.show_height            = Mostrar altura
menu.show_menu              = Mostrar men\u00FA
menu.show_skill_numbers     = Mostrar n\u00FAmeros de habilidades
menu.show_sumskills         = Mostrar suma de habilidades
menu.show_tactic_discipline = Mostrar disciplina t\u00E1ctica
menu.show_team_work         = Mostrar trabajo en equipo
menu.show_wage              = Mostrar salario
menu.show_weight            = Mostrar peso
menu.watch_current          = Ver actuales
menu.watch_historical       = Ver hist\u00F3rico

messages.configuration_updated = Configuraci\u00F3n actualizada
messages.cors                  = Error: necesitas usar un navegador con la restricci\u00F3n CORS deshabilitada. Lee el FAQ para obtener m\u00E1s detalles
messages.error                 = Error
messages.login_error           = Error en usuario o contrase\u00F1a
messages.login_sokker_error    = Error al acceder a Sokker
messages.not_updated           = Sin actualizar
messages.registered            = Registrado
messages.removed               = Borrado
messages.session_expired       = La sesi\u00F3n caduc\u00F3 o la conexi\u00F3n es demasiado lenta
messages.updated               = Actualizado
messages.user_already_exists   = El usuario ya existe
messages.user_disabled         = Error: usuario deshabilitado por exceder n\u00FAmero de intentos fallidos
messages.user_not_exists       = El usuario no existe
messages.wrong_password        = La contrase\u00F1a no coincide con la \u00FAltima que utilizaste. Por favor, escr\u00EDbela otra vez
messages.wrong_team            = Equipo incorrecto

players.changes_graph       = Gr\u00E1fico de cambios
players.gk                  = GK
players.highlight           = Destacar
players.injured             = Lesionado
players.on_sale             = En venta
players.original_value      = Valor original
players.outfield            = Jugador
players.project_skills      = Proyectar habilidades
players.reliable            = Fiable
players.remaining_trainings = Entrenamientos restantes
players.remove_player       = \u00BFQuitar a {0}?
players.skills_projection   = Proyecci\u00F3n de habilidades
players.slightly_injured    = Ligeramente lesionado
players.talent_of           = Talento de {0}
players.transferable        = Transferible

skills.BMI                        = IMC
skills.age                        = Edad
skills.defender                   = Defensa
skills.experience                 = Experiencia
skills.form                       = Forma
skills.gender_defender            = f
skills.gender_form                = f
skills.gender_keeper              = f
skills.gender_pace                = f
skills.gender_passing             = m
skills.gender_playmaker           = f
skills.gender_stamina             = f
skills.gender_striker             = f
skills.gender_tactical_discipline = f
skills.gender_technique           = f
skills.height                     = Altura
skills.keeper                     = Porter\u00EDa
skills.name                       = Nombre
skills.pace                       = Rapidez
skills.passing                    = Pases
skills.playmaker                  = Creaci\u00F3n
skills.skill0f                    = tr\u00E1gica
skills.skill0m                    = tr\u00E1gico
skills.skill10f                   = excelente
skills.skill10m                   = excelente
skills.skill11f                   = formidable
skills.skill11m                   = formidable
skills.skill12f                   = destacada
skills.skill12m                   = destacado
skills.skill13f                   = incre\u00EDble
skills.skill13m                   = incre\u00EDble
skills.skill14f                   = brillante
skills.skill14m                   = brillante
skills.skill15f                   = m\u00E1gica
skills.skill15m                   = m\u00E1gico
skills.skill16f                   = sobrenatural
skills.skill16m                   = sobrenatural
skills.skill17f                   = divina
skills.skill17m                   = divino
skills.skill18f                   = superdivina
skills.skill18m                   = superdivino
skills.skill1f                    = terrible
skills.skill1m                    = terrible
skills.skill2f                    = deficiente
skills.skill2m                    = deficiente
skills.skill3f                    = pobre
skills.skill3m                    = pobre
skills.skill4f                    = d\u00E9bil
skills.skill4m                    = d\u00E9bil
skills.skill5f                    = regular
skills.skill5m                    = regular
skills.skill6f                    = aceptable
skills.skill6m                    = aceptable
skills.skill7f                    = buena
skills.skill7m                    = bueno
skills.skill8f                    = s\u00F3lida
skills.skill8m                    = s\u00F3lido
skills.skill9f                    = muy buena
skills.skill9m                    = muy bueno
skills.stamina                    = Condici\u00F3n
skills.striker                    = Anotaci\u00F3n
skills.sumskills                  = Suma de habilidades
skills.tactical_discipline        = Disciplina t\u00E1ctica
skills.talent                     = Talento
skills.team_work                  = Trabajo en equipo
skills.technique                  = T\u00E9cnica
skills.value                      = Valor
skills.wage                       = Sueldo
skills.weight                     = Peso

training.individual_training       = Entrenamiento individual
training.minimum_maximum_talent    = Talento m\u00EDnimo/m\u00E1ximo
training.new_talent                = Nuevo talento
training.remove                    = Borrar entrenamiento
training.show_training             = Mostrar entrenamiento
training.team_training             = Entrenamiento del equipo
training.training_points           = Puntos de entrenamiento
training.training_points_this_week = Puntos de entrenamiento esta semana
training.type                      = Tipo
