#Generated by ResourceBundle Editor (http://essiembre.github.io/eclipse-rbe/)

common.append           = Aggiungi
common.assistants       = Assistenti
common.back             = RITORNA
common.bench            = Panchina
common.change           = Cambia
common.check            = Spunta
common.club             = club
common.country          = Nazione
common.current          = Attuale
common.date             = Data
common.defenders        = DIFENSORI
common.edit             = Edita
common.expected_level   = Livello atteso
common.filters          = Filtri
common.forwards         = ATTACCANTI
common.from             = Da
common.goalkeepers      = PORTIERI
common.history          = Storico
common.injury           = Infortuni
common.juniors          = Giovanili
common.level            = Livello
common.login            = Login
common.maximum          = Massimo
common.message          = Messaggio
common.midfielders      = CENTROCAMPISTI
common.minimum          = Minimo
common.not_assigned     = NON ASSEGNATI
common.notes            = Note
common.other_position   = Altra
common.password         = Password
common.pid              = PID
common.players          = Giocatori
common.position         = Posizione
common.projection       = Proiezione
common.ready            = Fatto
common.remove           = Rimuovi
common.round            = Turno
common.save             = Salva
common.skmail           = Sk-mail
common.sokker_asistente = Sokker Asistente
common.subject          = Soggetto
common.to               = Fino
common.trainer          = Allenatore
common.trainers         = Allenatori
common.training         = Allenamento
common.update           = Aggiornamento
common.updating         = Aggiornamento in corso
common.url              = URL
common.weeks            = Settimane

config.age_factor            = Fattore di et\u00E0
config.factor                = Fattore {0}
config.friendly_matches      = Partite amichevoli
config.general_factor        = Fattore di allenamento generale
config.info_age_factor       = Tempo richiesto per aumentare un'abilit\u00E0 a causa dell'aumento dell'et\u00E0
config.info_defender_factor  = Tempo necessario per aumentare la difesa rispetto agli allenamenti pi\u00F9 veloci
config.info_friendly_matches = Punti di allenamento forniti da una partita amichevole
config.info_general_factor   = Moltiplicatore dei punti formazione ricevuti da un allenamento generale rispetto a un allenamento individuale
config.info_keeper_factor    = Tempo necessario per aumentare le parate rispetto agli allenamenti pi\u00F9 veloci
config.info_official_matches = Punti di allenamento forniti da una partita ufficiale
config.info_pace_factor      = Tempo necessario per aumentare la velocit\u00E0 rispetto agli allenamenti pi\u00F9 veloci
config.info_passing_factor   = Tempo necessario per aumentare i passaggi rispetto agli allenamenti pi\u00F9 veloci
config.info_playmaker_factor = Tempo necessario per aumentare la regia rispetto agli allenamenti pi\u00F9 veloci
config.info_scouts           = Inserisci i nomi utente scout separati da virgole
config.info_skill_factor     = Tempo richiesto per aumentare un'abilit\u00E0 a causa dell'aumento di livello
config.info_striker_factor   = Tempo necessario per aumentare l'attacco rispetto agli allenamenti pi\u00F9 veloci
config.info_talent_factor    = Moltiplicatore di talento come giocatore per abbinare il talento che il giocatore aveva da giovane
config.info_technique_factor = Tempo necessario per aumentare la tecnica rispetto agli allenamenti pi\u00F9 veloci
config.official_matches      = Partite ufficiali
config.scouts                = Scouts
config.skill_factor          = Fattore di abilit\u00E0
config.talent_factor         = Fattore talento

faq.answer1    = <p><i>Sokker Asistente</i> \u00E8 un tool online che ti aiuta a gestire la tua squadra di <a target="_blank" href="https://www.sokker.org">Sokker</a> ed eventualmente la tua nazionale.</p>
faq.answer10   = <p>Il tool di proiezione ti aiuta a calcolare come sar\u00E0 un giocatore se verr\u00E0 allenato al 100% ogni settimana.</p>\r\n\r\n<p>Per farlo, imposta l'et\u00E0 del giocatore per la quale tu vuoi prevedere lo sviluppo delle skill e regola il talento a seconda di come preferisci. Automaticamente gli verr\u00E0 aggiunta la quantit\u00E0 di allenamento generale che gli rimane fino a che non raggiunger\u00E0 l'et\u00E0 settata, quindi verr\u00E0 mostrato il numero di allenamenti diretti che gli servono per raggiungere il livello impostato. Infine, se provi ad incrementare le skill a tuo piacimento, l'indicatore di allenamenti rimasti, diminuir\u00E0.</p>
faq.answer11   = <p>I commissari tecnici delle nazionali, generalmente, usano un database online per gestire i giocatori. Se selezioni la casellina corrispondente, <i>Sokker Asistente</i> invier\u00E0 automaticamente le skill dei tuoi giocatori ai database delle rispettive nazionali:</p>
faq.answer13   = <p> Per verificare che la tua password sia corretta dal tuo computer, <i>Sokker Asistente</i> deve connettersi direttamente a <i>Sokker</i>. Questa azione, chiamata CORS, per impostazione predefinita non \u00E8 consentita nei browser per motivi di sicurezza.</p>\r\n\r\n<p> Tuttavia, esistono diversi metodi per disabilitarlo. <b>NOTA:</b> ci\u00F2 comporta un rischio e non \u00E8 consigliabile navigare in siti Web non sicuri con l'opzione disabilitata. </p>\r\n\r\n<ol>\r\n<li> <b>Installa un plug-in nel browser</b>. Attiva o disattiva la modalit\u00E0 CORS con un paio di clic: <br/>\r\n<a href='https://mybrowseraddon.com/access-control-allow-origin.html'> Consenti plug-in CORS </a>\r\n</li>\r\n<div align = "center">\r\n<img class = "shadow" style = "margin-left: -22px;" src = 'img/faq/cors_plugin.png' /><br/>\r\n</div>\r\n\r\n<li> <b>Crea un collegamento al browser</b> con l'opzione disabilitata e usalo solo per navigare in <i>Sokker Asistente</i> <br/>\r\n<b> Opera: </b> "C:\\Programmi (x86)\\Opera\\launcher.exe" --disable-web-security --user-data-dir = "c:\\nocorsbrowserdata" <br />\r\n<b> Chrome: </b> "C:\\Program Files (x86)\\Google\\Chrome\\Application\\chrome.exe" --disable-web-security --user-data-dir = "c:\\nocorsbrowserdata"\r\n</li>\r\n<div align = "center">\r\n<img class = "shadow" style = "margin-left: -22px;" src = 'img/faq/cors_shortcut.png' />\r\n</div>\r\n\r\n<li> <b>Utilizza l'<a href="/sokker/app/SokkerAsistente.apk">app</a> per Android</b>.</li>\r\n\r\n<li> <b>Utilizza Yandex Browser</b> (disponibile per <a href="https://play.google.com/store/apps/details?id=com.yandex.browser.alpha">Android</a> e <a href="https://apps.apple.com/es/app/yandex-browser/id483693909">iPhone</a>), che consente di installare il plug-in di Chrome per abilitare CORS.</li>\r\n</ol>
faq.answer14   = <p>Idealmente il talento pi\u00F9 basso e quello pi\u00F9 alto dovrebbero convergere in un numero che corrisponda al talento effettivo di ogni giocatore, ma i calcoli effettuati da <i>Sokker Asistente</i> sono stime basate su formule approssimative. Quindi \u00E8 normale che ad un certo punto il talento minimo di un giocatore superi il suo talento massimo. Molto probabilmente, il vero talento del giocatore \u00E8 tra questi due valori.</p>
faq.answer15   = <ol>\r\n<li>Livello di abilit\u00E0 corrente</li>\r\n<li>Allenamento generale</li>\r\n<li>Allenamento individuale, con il numero di punti di allenamento ottenuti</li>\r\n<li>Somma dei punti di allenamento ottenuti</li>\r\n<li>Stima dei punti di allenamento necessari per passare al livello di abilit\u00E0 superiore, in base al talento calcolato, all'et\u00E0 e al livello di abilit\u00E0 corrente del giocatore</li>\r\n<li>Aumento di livello di una skill nel caso che non si conosca il livello iniziale di punti allenamento accumulati</li>\r\n<li>Periodo nel quale non si \u00E8 completato un aumento di livello</li>\r\n<li>Periodo nel quale si \u00E8 completato un aumento di livello</li>\r\n</ol>
faq.answer2    = <p>Puoi tenere traccia delle variazioni delle skill dei tuoi giocatori e puoi farlo con una precisione al decimale! Conoscerai quanti punti allenamento ha accumulato ogni giocatore in ogni skill, quanto gli rimane per raggiungere il livello superiore, qual \u00E8 approssimativamente il suo talento...</p>
faq.answer3    = <p>Sono i punti relativi ai minuti effettivi di allenamento che ogni giocatore ha accumulato a settimana. Questo minutaggio non corrisponde esattamente ai minuti giocati, in quanto ogni tipo di partita ha un peso differente sull'efficacia dell'allenamento, ed \u00E8 limitato a 100 punti per settimana. <i>Sokker Asistente</i> terr\u00E0 conto dell'allenamento generale quando calcoler\u00E0 i punti di allenamento accumulati.</p>\r\n\r\n<p>L'equivalente di punti allenamento di ogni tipo di partita \u00E8 il seguente:</p>\r\n\r\n\u0009\u0009<div align="center">\r\n\u0009\u0009\u0009<div class="tabla">\r\n\u0009\u0009\u0009\u0009<table class="fondo_tabla">\r\n\u0009\u0009\u0009\u0009\u0009<thead class="borde">\r\n\u0009\u0009\u0009\u0009\u0009\u0009<tr>\r\n\u0009\u0009\u0009\u0009\u0009\u0009\u0009<th>Tipo di partita</th>\r\n\u0009\u0009\u0009\u0009\u0009\u0009\u0009<th>Punti allenamento</th>\r\n\u0009\u0009\u0009\u0009\u0009\u0009</tr>\r\n\u0009\u0009\u0009\u0009\u0009</thead>\r\n\u0009\u0009\u0009\u0009\u0009<tr>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td>Ufficiale (campionato, coppa, playoff/playout, Champions Cup)</td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td align="center"><b>90</b></td>\r\n\u0009\u0009\u0009\u0009\u0009</tr>\r\n\u0009\u0009\u0009\u0009\u0009<tr>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td>Amichevole</td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td align="center"><b>75</b></td>\r\n\u0009\u0009\u0009\u0009\u0009</tr>\r\n\u0009\u0009\u0009\u0009\u0009<tr>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td>Squadra nazionale</td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td align="center"><b>45</b></td>\r\n\u0009\u0009\u0009\u0009\u0009</tr>\r\n\u0009\u0009\u0009\u0009</table>\r\n\u0009\u0009\u0009</div>\r\n\u0009\u0009</div>\r\n\r\n<p>D'altro canto, a seconda dell'allenamento, il ruolo del giocatore pu\u00F2 diminuire l'efficacia dell'allenamento secondo i valori seguenti:</p>\r\n\r\n\u0009\u0009<div align="center">\r\n\u0009\u0009\u0009<div class="tabla">\r\n\u0009\u0009\u0009\u0009<table class="fondo_tabla">\r\n\u0009\u0009\u0009\u0009\u0009<thead class="borde">\r\n\u0009\u0009\u0009\u0009\u0009\u0009<tr>\r\n\u0009\u0009\u0009\u0009\u0009\u0009\u0009<th>Tipo di allenamento</th>\r\n\u0009\u0009\u0009\u0009\u0009\u0009\u0009<th colspan="2">GK</th>\r\n\u0009\u0009\u0009\u0009\u0009\u0009\u0009<th colspan="2">DEF</th>\r\n\u0009\u0009\u0009\u0009\u0009\u0009\u0009<th colspan="2">MID</th>\r\n\u0009\u0009\u0009\u0009\u0009\u0009\u0009<th colspan="2">ATT</th>\r\n\u0009\u0009\u0009\u0009\u0009\u0009</tr>\r\n\u0009\u0009\u0009\u0009\u0009</thead>\r\n\u0009\u0009\u0009\u0009\u0009<tr style="text-align: center">\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td style="text-align: left;">Regia e passaggi</td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td title="ordine selezionato"><b>50</b>*</td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td title="ordine non selezionato"><b>10</b></td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td title="ordine selezionato"><b>50</b>*</td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td title="ordine non selezionato"><b>10</b></td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td title="ordine selezionato"><b>100</b></td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td title="ordine non selezionato"><b>50</b>*</td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td title="selected order"><b>50</b>*</td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td title="ordine non selezionato"><b>10</b></td>\r\n\u0009\u0009\u0009\u0009\u0009</tr>\r\n\u0009\u0009\u0009\u0009\u0009<tr style="text-align: center">\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td style="text-align: left;">Tecnica e difesa</td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td title="ordine selezionato"><b>100</b></td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td title="ordine non selezionato"><b>10</b></td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td title="ordine selezionato"><b>100</b></td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td title="ordine non selezionato"><b>10</b></td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td title="ordine selezionato"><b>100</b></td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td title="ordine non selezionato"><b>10</b></td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td title="ordine selezionato"><b>100</b></td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td title="ordine non selezionato"><b>10</b></td>\r\n\u0009\u0009\u0009\u0009\u0009</tr>\r\n\u0009\u0009\u0009\u0009\u0009<tr style="text-align: center">\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td style="text-align: left;">Attacco</td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td colspan="2"><b>10</b>*</td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td colspan="2"><b>10</b>*</td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td colspan="2"><b>50</b></td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td colspan="2"><b>100</b></td>\r\n\u0009\u0009\u0009\u0009\u0009</tr>\r\n\u0009\u0009\u0009\u0009\u0009<tfoot>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<tr>\r\n\u0009\u0009\u0009\u0009\u0009\u0009\u0009<th colspan="9" style="text-align: right;">* Valore non confermato</th>\r\n\u0009\u0009\u0009\u0009\u0009\u0009</tr>\r\n\u0009\u0009\u0009\u0009\u0009</tfoot>\r\n\u0009\u0009\u0009\u0009</table>\r\n\u0009\u0009\u0009</div>\r\n\u0009\u0009</div>
faq.answer4    = <p>Per l'allenamento diretto, verr\u00E0 considerato solamente il livello di skill del tuo allenatore principale corrispondente alla skill che alleni. Ad esempio, se fosse di livello sovrumano, l'allenamento sar\u00E0 effettivo al 100% e perder\u00E0 il 6.25% di efficacia per ogni livello di differenza. </p>\r\n\r\n<p> Per l'allenamento generale, verr\u00E0 considerato il livello generale del tuo allenatore principale assieme alla somma dei livelli generali degli altri assistenti divisa per 3. Se il livello risultante sar\u00E0 "sovrumano", allora l'allenamento sar\u00E0 effettivo al 100%, mentre perder\u00E0 di efficacia del 6.25% per ogni livello inferiore al sovrumano. </p>\r\n\r\n<p><i>Sokker Asistente</i> non guarda semplicemente al livello generale indicato ma vuole essere il pi\u00F9 preciso possibile. Per questo, oltre al livello, usa la media dei valori delle singole skills come limite minimo e quest'ultimo aumentato di \u200B\u200B+ 1 come limite massimo (assumento che i suoi decimali siano al massimo). L'intersezione di questi due intervalli di valori indicher\u00E0 l'intervallo possibile dove sta il vero valore del livello, si prender\u00E0 quindi il valore medio.</p>\r\n\r\n<p>Per esempio:</p>\r\n\r\n\u0009\u0009<div style="text-align: center; margin: auto;">\r\n\u0009\u0009\u0009<div style="display: inline-block; text-align: left; background-color: white; opacity: 0.8; padding: 5px;">\r\n\u0009\u0009\u0009\u0009<b>Nae Varia&#x15F;</b>, et\u00E0: <b>67</b><br/>\r\n\u0009\u0009\u0009\u0009wage: <b>45 175 &euro;</b><br/>\r\n\u0009\u0009\u0009\u0009club: <b>FormulaManager</b>, Nazione: <b>Rom&#xE2;nia</b>,<br/>\r\n\u0009\u0009\u0009\u0009<b>m\u00E1gical</b> allenatore<br/>\r\n\u0009\u0009\u0009\u0009<br/>\r\n\u0009\u0009\u0009\u0009 skill allenatore principale:<br/>\r\n\u0009\u0009\u0009\u0009<table>\r\n\u0009\u0009\u0009\u0009\u0009<tr style="background-color: transparent;"><td><b>sovrumano</b> di resistenza</td><td><b>incredibile</b> di parate</td></tr>\r\n\u0009\u0009\u0009\u0009\u0009<tr style="background-color: transparent;"><td><b>sovrumano</b> di velocit\u00E0</td><td><b>sovrumano</b> di difesa</td></tr>\r\n\u0009\u0009\u0009\u0009\u0009<tr style="background-color: transparent;"><td><b>magico</b> di tecnica</td><td><b>sovrumano</b> di regi</td></tr>\r\n\u0009\u0009\u0009\u0009\u0009<tr style="background-color: transparent;"><td><b>sovrumano</b> di passaggi</td><td><b>sovrumano</b> di attacco</td></tr>\r\n\u0009\u0009\u0009\u0009</table>\r\n\u0009\u0009\u0009\u0009<br/>\r\n\u0009\u0009\u0009\u0009 Intervallo dato dal valore generale dell'allenatore: <b>[15, 16]</b><br/>\r\n\u0009\u0009\u0009\u0009Intervallo dato dalla media delle skill: <b>[15.5, 16.5]</b><br/>\r\n\u0009\u0009\u0009\u0009Intersezione: <b>[15.5, 16[</b><br/>\r\n\u0009\u0009\u0009\u0009Valore medio ottenuto: <b>15.75</b><br/>\r\n\u0009\u0009\u0009</div>\r\n\u0009\u0009</div>\r\n\r\n\u0009\u0009<p>Con questo metodo di calcolo, il livello massimo del valore di un assistente sar\u00E0 di <b>16.5</b></p>\r\n
faq.answer5    = <p>L'allenamento generale \u00E8 quello che un giocatore riceve dalla semplice partecipazione ad una partita, ad eccezione della resistenza, in quanto \u00E8 sempre ricevuta.</p>\r\n\r\n<p><i>Sokker Asistente</i> mostra l'allenamento generale in rapporto all'allenamento diretto, quindi otterrai il valore di allenamento generale come frazione dell'allenamento diretto. La formula esatta \u00E8 la seguente: </p>\r\n\r\n\u0009\u0009<div style="text-align: center; margin: auto;">\r\n\u0009\u0009\u0009<div style="display: inline-block; text-align: left; background-color: white; opacity: 0.8; padding: 5px;">\r\n\u0009\u0009\u0009\u0009allenamento_generale = punti_allenamento * efficacia_allenatore / 9.45\r\n\u0009\u0009\u0009</div>\r\n\u0009\u0009</div>\r\n\r\n<p>Per esempio: un giocatore che gioca 100 minuti, con un allenatore sovrumano (16.5) e tre assistenti splendidi (14.5) dovrebbe ottenere un allenamento generale equivalente a 100% * 90% / 9.45 = 9.52% di un allenamento diretto.</p>\r\n
faq.answer6    = <p>Funziona differentemente dagli altri tipi di allenamento, dal momento che \u00E8 indipendente dai minuti giocati da ogni giocatore. </p>\r\n\r\n<p>Ogni settimana, tutti i giocatori ricevono un ammontare fisso di allenamento di resistenza, il quale, come detto precedentemente, \u00E8 circa il 10% dell'allenamento diretto ma, allo stesso tempo, ogni giocatore pu\u00F2 perdere una quantit\u00E0 casuale in resistenza ogni settimana. Quando succede, questo ammontare \u00E8 maggiore del 10% ricevuto, quindi ci sono delle volte che un giocatore perde un livello di resistenza subito dopo averne guadagnato uno. Lungo la durata di una stagione, l'ammontare ricevuto \u00E8 circa il 50% di quanto allenato.</p>\r\n\r\n<p>Dato che \u00E8 quasi impossibile conoscere qual \u00E8 l'ammontare attuale di resistenza ogni settimana, <i>Sokker Asistente</i> fa un'approssimazione, contando ogni allenamento generale di resistenza come il 5% dell'allenamento diretto. Puoi avere un'idea di \u200B\u200Bquanto rimane per scattare ad ogni giocatore sapendo che il 100% \u00E8 equivalente all'allenamento completo e che un giocatore pu\u00F2 scattare con l'80% di allenamento circa. Quindi, quando alleni resistenza, ci possono essere giocatori che scattano di due livelli e, in generale, ogni giocatore scatta di un livello a stagione (con un buon coach e buoni assistenti). Nella migliore delle ipotesi, se sei fortunato abbastanza di non perdere mai nessun allenamento, potresti scattare in 8 settimane.</p>\r\n
faq.answer7    = <p>Il talento \u00E8 il numero di settimane che necessitano ad un giocatore per scattare nella squadra giovanile con un buon allenatore delle giovanili. Questo numero non \u00E8 accurato in quanto c'\u00E8 una parte importante di aleatoriet\u00E0 ma, pi\u00F9 sono le settimane per la quale si esegue il calcolo, pi\u00F9 \u00E8 piccolo il margine di errore che si ottiene.</p>\r\n\r\n<p>D'altro canto, il talento delle giovanili corrisponde grezzamente al doppio delle settimane che un giocatore 17enne necessiterebbe per scattare in velocit\u00E0 o attacco a debole, oppure difesa, tecnica, regia o passaggi in accettabile, in caso tu abbia dei buoni allenatori e assistenti. Ogni livello superiore richiede approssimativamente il 9.4% di allenamento in pi\u00F9 per scattare rispetto al livello precedente, questo succede anche con un anno in pi\u00F9. Con ci\u00F2, una volta che conosciamo quanti allenamenti ci servono per scattare ad un certo livello, possiamo calcolare tutti gli altri.</p>\r\n\r\n<p>Nonostante qui non ci sia nessuna variabile aleatoria, rimane comunque un piccolo margine di errore in quanto possiamo vedere solo il valore intero di ogni skill. Anche qui, pi\u00F9 dati si hanno, pi\u00F9 il calcolo \u00E8 preciso. </p>\r\n
faq.answer8    = <p>Questo grafico mostra il valore di un giocatore processato con lo scopo di eliminare l'effetto di cambiamento del valore per via della forma. In questo modo puoi analizzare se un giocatore \u00E8 stato allenato o meno.</p>\r\n\r\n<p>Quindi troviamo il valore in modo proporzionale, partendo dal fatto che un giocatore con forma tragica avr\u00E0 il 55% del valore che avrebbe con forma superdivina.</p>\r\n
faq.answer9    = <p><i>Sokker Asistente</i> applica la  <a href="https://it.wikipedia.org/wiki/Regressione_lineare" target="_blank">regressione lineare</a> sui differenti livelli assegnati ai tuoi giovani lungo la loro carriera per stimare la pendenza della linea che determina il loro talento.\r\n
faq.question1  = Cos'\u00E8 <i>Sokker Asistente</i>?
faq.question10 = Cos'\u00E8 la proiezione delle skill del giocatore? 
faq.question11 = Cosa significa inviare le skill dei giocatori alle rispettive squadre nazionali?
faq.question12 = Traduttori
faq.question13 = Quando aggiorno il mio team dice che ho bisogno di un browser con la restrizione CORS disabilitata, che cos'\u00E8?
faq.question14 = Perch\u00E9 il talento minimo di un giocatore ha superato il suo talento massimo?
faq.question15 = Cosa significa ciascuno degli elementi di formazione?
faq.question2  = Cosa posso fare con <i>Sokker Asistente</i>?
faq.question3  = Cosa sono i punti allenamento?
faq.question4  = In che modo un allenatore influenza l'allenamento?
faq.question5  = Come funziona l'allenamento generale?
faq.question6  = Come funziona l'allenamento della resistenza?
faq.question7  = Com'\u00E8 calcolato il talento di un giocatore?
faq.question8  = Cosa mostra il grafico dei cambiamenti dei valori?
faq.question9  = Com'\u00E8 calcolato il talento di un giocatore delle giovanili?

juniors.enter_junior_levels = Inserisci i livelli di ogni settimana separati da virgole
juniors.pops                = Aumentos
juniors.total_weeks         = Settimane totali

login.access            = Accesso
login.change_password   = Cambia password
login.connected         = collegato
login.faq               = FAQ
login.new_password      = Nuova password
login.passwords_error   = Le passwords non corrispondono
login.register          = Registrati
login.registered_users  = Utenti registrati
login.remember_password = Ricordare la password
login.repeat_password   = Ripeti password
login.sokker_login      = Sokker login
login.sokker_password   = Sokker password
login.source_code       = Codice sorgente
login.statistics        = Statistiche
login.users             = utenti

menu.change_to              = Cambia in
menu.columns                = Colonne
menu.configuration          = Configurazione
menu.export                 = Esportare
menu.get_players            = Accetta i giocatori attraverso un modulo esterno
menu.hello                  = Ciao {0}!
menu.installation           = Installazione
menu.logout                 = Logout
menu.new_player             = Nuovo giocatore
menu.new_system             = Nuovo sistema
menu.old_system             = Vecchio sistema
menu.percentages            = Percentuali
menu.send_players           = Invia le skill dei giocatori alle rispettive NT
menu.send_skmails           = Invia sk-mail
menu.sending_skmails        = Inviando sk-mails
menu.show_BMI               = Mostra BMI
menu.show_bench             = Mostra panchina
menu.show_experience        = Mostra esperienza
menu.show_height            = Mostra altezza
menu.show_menu              = Mostra menu
menu.show_skill_numbers     = Mostra le skill in numeri
menu.show_sumskills         = Mostra somme abilit\u00E0
menu.show_tactic_discipline = Mostra disciplina tattica
menu.show_team_work         = Mostra lavoro di squadra
menu.show_wage              = Mostra salario
menu.show_weight            = Mostra peso
menu.watch_current          = Mostra situazione attuale
menu.watch_historical       = Mostra storico

messages.configuration_updated = Configurazione aggiornata
messages.cors                  = Errore: \u00E8 necessario utilizzare un browser con la restrizione CORS disabilitata. Leggi le FAQ per maggiori dettagli
messages.error                 = Errore
messages.login_error           = Errore nell'accesso o nella password
messages.login_sokker_error    = Errore durante l'accesso a Sokker
messages.not_updated           = Non aggiornato
messages.registered            = Registrato
messages.removed               = Rimosso
messages.session_expired       = Sessione scaduta o connessione troppo lenta
messages.updated               = Aggiornato
messages.user_already_exists   = L'utente esiste gi\u00E0
messages.user_disabled         = Errore: utente disabilitato per un numero eccessivo di tentativi falliti di login
messages.user_not_exists       = L'utente non esiste
messages.wrong_password        = La password non corrisponde all'ultima che hai utilizzato. Per favore scrivilo di nuovo
messages.wrong_team            = Team errato

players.changes_graph       = Grafico dei cambiamenti dei valori
players.gk                  = GK
players.highlight           = Spiccare
players.injured             = Infortunato
players.on_sale             = In vendita
players.original_value      = Valore originale
players.outfield            = Campo
players.project_skills      = Proiezione skills
players.reliable            = Affidabile
players.remaining_trainings = Allenamenti rimasti
players.remove_player       = Rimuovi {0}?
players.skills_projection   = Proiezione skills
players.slightly_injured    = Leggermente infortunato
players.talent_of           = Talento di {0}
players.transferable        = Vendibile

skills.BMI                        = BMI
skills.age                        = Et\u00E0
skills.defender                   = Difesa
skills.experience                 = Esperienza
skills.form                       = Forma
skills.gender_defender            = f
skills.gender_form                = f
skills.gender_keeper              = m
skills.gender_pace                = f
skills.gender_passing             = m
skills.gender_playmaker           = f
skills.gender_stamina             = f
skills.gender_striker             = m
skills.gender_tactical_discipline = f
skills.gender_technique           = f
skills.height                     = Altezza
skills.keeper                     = Parate
skills.name                       = Nome
skills.pace                       = Velocit\u00E0
skills.passing                    = Passaggi
skills.playmaker                  = Regia
skills.skill0f                    = tragica
skills.skill0m                    = tragico
skills.skill10f                   = eccellente
skills.skill10m                   = eccellente
skills.skill11f                   = formidabile
skills.skill11m                   = formidabile
skills.skill12f                   = straordinaria
skills.skill12m                   = straordinario
skills.skill13f                   = incredibile
skills.skill13m                   = incredibile
skills.skill14f                   = splendida
skills.skill14m                   = splendido
skills.skill15f                   = magica
skills.skill15m                   = magico
skills.skill16f                   = sovrumana
skills.skill16m                   = sovrumano
skills.skill17f                   = divina
skills.skill17m                   = divino
skills.skill18f                   = superdivina
skills.skill18m                   = superdivino
skills.skill1f                    = tremenda
skills.skill1m                    = tremendo
skills.skill2f                    = insoddisfacente
skills.skill2m                    = insoddisfacente
skills.skill3f                    = scarsa
skills.skill3m                    = scarso
skills.skill4f                    = debole
skills.skill4m                    = debole
skills.skill5f                    = media
skills.skill5m                    = medio
skills.skill6f                    = accettabile
skills.skill6m                    = accettabile
skills.skill7f                    = buona
skills.skill7m                    = buono
skills.skill8f                    = solida
skills.skill8m                    = solido
skills.skill9f                    = ottima
skills.skill9m                    = ottimo
skills.stamina                    = Resistenza
skills.striker                    = Attacco
skills.sumskills                  = Somme abilit\u00E0
skills.tactical_discipline        = Disciplina tattica
skills.talent                     = Talento
skills.team_work                  = Lavoro di squadra
skills.technique                  = Tecnica
skills.value                      = Valore
skills.wage                       = Salario
skills.weight                     = Peso

training.individual_training       = Allenamento individuale
training.minimum_maximum_talent    = Minimo/massimo talento
training.new_talent                = Nuovo talento
training.remove                    = Rimuovi allenamento
training.show_training             = Mostra allenamento
training.team_training             = Allenamento di squadra
training.training_points           = Punti di allenamento
training.training_points_this_week = Punti di allenamento questa settimana
training.type                      = Tipo
