#Generated by ResourceBundle Editor (http://essiembre.github.io/eclipse-rbe/)

common.append           = Ajoute
common.assistants       = Assistants
common.back             = RETOUR
common.bench            = Banc
common.change           = Change
common.check            = Cocher
common.club             = Club
common.color            = Couleur
common.country          = Pays
common.current          = Actuel
common.date             = Date
common.defenders        = Defenseurs
common.edit             = Modifie
common.expected_level   = Niveau
common.filters          = Filtres
common.forwards         = Attaquant
common.from             = De
common.goalkeepers      = Gardiens
common.history          = Historique
common.injury           = Blessure
common.juniors          = Espoirs
common.level            = Niveau
common.login            = Login
common.maximum          = Maximum
common.message          = Message
common.midfielders      = Milieux
common.minimum          = Minimum
common.not_assigned     = NON ASSIGNE
common.notes            = Notes
common.other_position   = Autre
common.password         = Mot de Passe
common.pid              = PID
common.players          = Joueurs
common.position         = Position
common.projection       = Projection
common.ready            = Pr\u00EAt
common.remove           = Supprime
common.round            = Journ\u00E9e
common.save             = Sauve
common.skmail           = Sk-mail
common.sokker_asistente = Sokker Asistente
common.subject          = Objet
common.to               = \u00E0
common.trainer          = Entra\u00EEneur
common.trainers         = Entra\u00EEneurs
common.training         = Entra\u00EEnement
common.update           = Mettre \u00E0 jour
common.updating         = Mise \u00E0 jour
common.url              = URL
common.weeks            = Semaines

config.age_factor            = Facteur \u00E2ge
config.age_pace_factor       = Facteur d'\u00E2ge pour la comp\u00E9tence de vitesse
config.factor                = Facteur {0} 
config.formation_factor      = Facteur de entra\u00EEnement de formation
config.friendly_matches      = Matches amicaux
config.general_factor        = Facteur entra\u00EEnement g\u00E9n\u00E9ral
config.info_age_factor       = Temps n\u00E9cessaire pour am\u00E9liorer une comp\u00E9tence en raison de l'\u00E2ge croissant 
config.info_age_pace_factor  = Augmentation du temps n\u00E9cessaire pour augmenter la capacit\u00E9 de vitesse en raison de l'\u00E2ge
config.info_automatic_update = Met automatiquement \u00E0 jour votre \u00E9quipe le mercredi matin si elle n'a pas \u00E9t\u00E9 mise \u00E0 jour pendant la semaine
config.info_defender_factor  = Temps n\u00E9cessaire pour augmenter la comp\u00E9tence d\u00E9fenseur par rapport aux comp\u00E9tences plus rapides 
config.info_formation_factor = Multiplicateur de points d'entra\u00EEnement re\u00E7us par un entra\u00EEnement de formation vs un entra\u00EEnement individuelle 
config.info_friendly_matches = Points d'entra\u00EEnement apport\u00E9 par un match amical
config.info_general_factor   = Multiplicateur de points d'entra\u00EEnement re\u00E7us par une formation g\u00E9n\u00E9rale vs une formation individuelle 
config.info_keeper_factor    = Temps n\u00E9cessaire pour augmenter la comp\u00E9tence gardien par rapport aux comp\u00E9tences plus rapides
config.info_official_matches = Points d'entra\u00EEnement apport\u00E9 par un match officiel
config.info_pace_factor      = Temps n\u00E9cessaire pour augmenter la comp\u00E9tence vitesse par rapport aux comp\u00E9tences plus rapides
config.info_passing_factor   = Temps n\u00E9cessaire pour augmenter la comp\u00E9tence passe par rapport aux comp\u00E9tences plus rapides
config.info_playmaker_factor = Temps n\u00E9cessaire pour augmenter la comp\u00E9tence construction par rapport aux comp\u00E9tences plus rapides
config.info_scouts           = Entrez les noms d'utilisateur des scouts SA s\u00E9par\u00E9s par des virgules (sans espaces)
config.info_skill_factor     = Augmentation du temps requis pour augmenter une comp\u00E9tence en raison de l'augmentation du niveau
config.info_striker_factor   = Temps n\u00E9cessaire pour augmenter la comp\u00E9tence buteur par rapport aux comp\u00E9tences plus rapides
config.info_talent_factor    = Multiplicateur talent comme joueur pour correspondre au talent que le joueur avait dans sa jeunesse
config.info_technique_factor = Temps n\u00E9cessaire pour augmenter la comp\u00E9tence technique par rapport aux comp\u00E9tences plus rapides
config.official_matches      = Matchs Officiels
config.scouts                = Scouts
config.skill_factor          = Facteur Comp\u00E9tence
config.talent_factor         = Facteur Talent 

faq.answer1    = <p><i>Sokker Asistente</i> est une application en ligne qui vous aide a g\u00E9rer votre \u00E9quipe <a target="_blank" href="https://www.sokker.org">Sokker</a> et m\u00EAme votre Equipe Nationale.</p>
faq.answer10   = <p>La projection vous aide \u00E0 calculer comment peut devenir un joueur dans le futur si il est entra\u00EEner \u00E0 100% chaque semaine.</p>\r\n\r\n<p>Pour cela, s\u00E9lectionnez l'\u00E2ge auquel vous souhaitez projeter les comp\u00E9tences du joueur et ajustez le talent. Automatiquement, les augmentations de comp\u00E9tences dues \u00E0 la formation g\u00E9n\u00E9rale que le joueur accumule jusqu'\u00E0 ce qu'il atteigne l'\u00E2ge s\u00E9lectionn\u00E9 seront ajout\u00E9es, et il vous sera indiqu\u00E9 le nombre d'entra\u00EEnements individuels que vous pouvez appliquer. Maintenant, augmentez les comp\u00E9tences \u00E0 votre go\u00FBt et l'indicateur des entra\u00EEnements restants diminuera en cons\u00E9quence.</p>
faq.answer11   = <p>Les s\u00E9lectionneurs NT des diff\u00E9rents pays utilisent g\u00E9n\u00E9ralement un site Internet pour prendre le contr\u00F4le des joueurs. Si vous cochez la case correspondante, <i>Sokker Asistente</i> enverra automatiquement les comp\u00E9tences de vos joueurs \u00E0 ces sites web:</p>
faq.answer13   = <p>Pour v\u00E9rifier que votre mot de passe est correct depuis votre ordinateur, <i>Sokker Asistente</i> doit se connecter directement avec <i>Sokker</i>. Cette action, appel\u00E9e CORS, n'est pas autoris\u00E9e par d\u00E9faut dans les navigateurs pour des raisons de s\u00E9curit\u00E9.</p>\r\n\r\n<p> Cependant, il existe plusieurs m\u00E9thodes pour le d\u00E9sactiver. <b>REMARQUE:</b> cela comporte un risque et il n'est pas recommand\u00E9 de parcourir des sites Web dangereux avec l'option d\u00E9sactiv\u00E9e. </p>\r\n\r\n<ol>\r\n<li> <b>Installez un plugin dans le navigateur</b>. Activez ou d\u00E9sactivez le mode CORS en quelques clics: <br/>\r\n<a href='https://mybrowseraddon.com/access-control-allow-origin.html'> Autoriser le plugin CORS</a>\r\n</li>\r\n<div align = "center">\r\n<img class = "shadow" style = "margin-left: -22px;" src = 'img/faq/cors_plugin.png' /><br/>\r\n</div>\r\n\r\n<li> <b>Cr\u00E9ez un raccourci vers le navigateur</b> avec l'option d\u00E9sactiv\u00E9e et utilisez-le uniquement pour naviguer dans <i>Sokker Asistente</i> <br/>\r\n<b>Opera:</b> "C:\\Program Files (x86)\\Opera\\launcher.exe" --disable-web-security --user-data-dir = "c:\\nocorsbrowserdata" <br />\r\n<b>Chrome:</b> "C:\\Program Files (x86)\\Google\\Chrome\\Application\\chrome.exe" --disable-web-security --user-data-dir = "c:\\nocorsbrowserdata"\r\n</li>\r\n<div align = "center">\r\n<img class = "shadow" style = "margin-left: -22px;" src = 'img/faq/cors_shortcut.png' />\r\n</div>\r\n\r\n<li> <b>Utilisez l'<a href="/sokker/app/SokkerAsistente.apk">app</a> Android</b>.</li>\r\n\r\n<li> <b> Utilisez le navigateur Yandex Browser </b>(disponible pour <a href="https://play.google.com/store/apps/details?id=com.yandex.browser.alpha">Android</a> et <a href="https://apps.apple.com/es/app/yandex-browser/id483693909">iPhone</a>), ce qui vous permet d'installer le plug-in Chrome pour activer CORS.</li>\r\n</ol>
faq.answer14   = <p>Id\u00E9alement, le talent le plus bas et le plus \u00E9lev\u00E9 devrait converger vers un nombre qui correspondrait au talent r\u00E9el de chaque joueur, mais les calculs effectu\u00E9s par <i>Sokker Asistente</i> sont des estimations bas\u00E9es sur des formules approximatives. Il est donc normal qu'\u00E0 un moment donn\u00E9, le talent minimum d'un joueur d\u00E9passe son talent maximum. Tr\u00E8s probablement, le vrai talent du joueur se situe entre ces deux valeurs .</p>
faq.answer15   = <ol>\r\n<li>Niveau de comp\u00E9tence que vous souhaitez atteindre</li>\r\n<li>Entra\u00EEnement G\u00E9n\u00E9ral</li>\r\n<li>Entra\u00EEnement individuel et le nombre de point d'entra\u00EEnement accumul\u00E9</li>\r\n<li>Somme des points d'entra\u00EEnement obtenus</li>\r\n<li> Estimation des points d'entra\u00EEnement n\u00E9cessaires pour terminer le niveau en fonction du talent calcul\u00E9 du joueur, de son \u00E2ge et de son niveau de comp\u00E9tence </li>\r\n<li>Entra\u00EEnement achev\u00E9 dont l'\u00E9tat initial est inconnu</li>\r\n<li>Entra\u00EEnement commenc\u00E9 et achev\u00E9</li>\r\n<li>Entra\u00EEnement commenc\u00E9 mais pas termin\u00E9</li>\r\n</ol>
faq.answer2    = <p>Vous pouvez suivre l'\u00E9volution des comp\u00E9tences de vos joueurs, mais surtout vous pouvez suivre les entra\u00EEnements de mani\u00E8re millim\u00E9trique. Vous saurez combien de points d'entra\u00EEnement chaque joueur a accumul\u00E9 dans chacune de ses comp\u00E9tences, combien il lui reste pour passer au niveau suivant, quel est son talent approximatif ... </p>
faq.answer3    = <p>Il s'agit du temps d'entra\u00EEnement effectif qu'un joueur a accumul\u00E9 par semaine. Ce temps ne correspond pas exactement aux minutes jou\u00E9es, puisque chaque type de match a un poids diff\u00E9rent pour l'entra\u00EEnement, et est limit\u00E9 \u00E0 100 points par semaine.  <i>Sokker Asistente</i> prend \u00E9galement en compte l'entra\u00EEnement g\u00E9n\u00E9rale lors du comptage des points de formation accumul\u00E9s. </p>\r\n\r\n<p>L'\u00E9quivalent en points d'entra\u00EEnement de chaque type de match est le suivant :</p>\r\n\r\n\u0009\u0009<div align="center">\r\n\u0009\u0009\u0009<div class="tabla">\r\n\u0009\u0009\u0009\u0009<table class="fondo_tabla">\r\n\u0009\u0009\u0009\u0009\u0009<thead class="borde">\r\n\u0009\u0009\u0009\u0009\u0009\u0009<tr>\r\n\u0009\u0009\u0009\u0009\u0009\u0009\u0009<th>Type de match</th>\r\n\u0009\u0009\u0009\u0009\u0009\u0009\u0009<th>Points d'entra\u00EEnement</th>\r\n\u0009\u0009\u0009\u0009\u0009\u0009</tr>\r\n\u0009\u0009\u0009\u0009\u0009</thead>\r\n\u0009\u0009\u0009\u0009\u0009<tr>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td>Officiel (ligue, coupe, barrage, Champions Cup)</td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td align="center"><b>90</b></td>\r\n\u0009\u0009\u0009\u0009\u0009</tr>\r\n\u0009\u0009\u0009\u0009\u0009<tr>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td>Amicaux</td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td align="center"><b>75</b></td>\r\n\u0009\u0009\u0009\u0009\u0009</tr>\r\n\u0009\u0009\u0009\u0009\u0009<tr>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td>Equipe Nationale</td>\r\n\u0009\u0009\u0009\u0009\u0009\u0009<td align="center"><b>45</b></td>\r\n\u0009\u0009\u0009\u0009\u0009</tr>\r\n\u0009\u0009\u0009\u0009</table>\r\n\u0009\u0009\u0009</div>\r\n\u0009\u0009</div>\r\n\r\n<p>Gardez \u00E0 l'esprit que, si le joueur suit un entra\u00EEnement avanc\u00E9, il commencera avec 50 points d'entra\u00EEnement au d\u00E9part, et les nouveaux points d'entra\u00EEnement acquis seront divis\u00E9s par 2. De plus, \u00E0 partir de 93 points d'entra\u00EEnement, de nouveaux points d'entra\u00EEnement s'accumulent beaucoup plus lentement, atteignant 100 % d'efficacit\u00E9 \u00E0 180 points d'entra\u00EEnement.</p>
faq.answer4    = <p>Pour l'entra\u00EEnement direct, seule la comp\u00E9tence que vous entra\u00EEnez aupr\u00E8s de l'entra\u00EEneur principal est prise en compte. S'il est extra-terrestre, l'entra\u00EEnement sera efficace \u00E0 100%, perdant 6,25% pour chaque point manquant \u00E0 la comp\u00E9tence.  </p>\r\n\r\n<p>Pour l'entra\u00EEnement g\u00E9n\u00E9ral, la moyenne de la comp\u00E9tence en question de l'entra\u00EEneur principal est prise en compte avec la somme des niveaux des assistants divis\u00E9e par 3. Si ce niveau r\u00E9sultant est extra-terrestre, la formation sera efficace \u00E0 100%, perdant 6,25% pour chaque point manquant. </p>\r\n\r\n<p><i>Sokker Asistente</i> ne se contente pas d'utiliser le niveau visible des assistants mais essaie d'\u00EAtre aussi pr\u00E9cis que possible. Pour cela, en plus du niveau, nous utilisons la moyenne de ses comp\u00E9tences comme limite minimum, et ces deux valeurs  \u200B\u200B+ 1 comme une limite maximale (en supposant que tous ses sous-niveaux soient au maximum). Le croisement de ces deux limites formera la plage possible de la valeur r\u00E9elle du niveau, en conservant la valeur interm\u00E9diaire. </p>\r\n\r\n<p>Par exemple:</p>\r\n\r\n\u0009\u0009<div style="text-align: center; margin: auto;">\r\n\u0009\u0009\u0009<div style="display: inline-block; text-align: left; background-color: white; opacity: 0.8; padding: 5px;">\r\n\u0009\u0009\u0009\u0009<b>Nae Varia&#x15F;</b>, age: <b>67</b><br/>\r\n\u0009\u0009\u0009\u0009wage: <b>45 175 &euro;</b><br/>\r\n\u0009\u0009\u0009\u0009club: <b>FormulaManager</b>, pays: <b>Rom&#xE2;nia</b>,<br/>\r\n\u0009\u0009\u0009\u0009<b>m\u00E1gical</b> entraineur<br/>\r\n\u0009\u0009\u0009\u0009<br/>\r\n\u0009\u0009\u0009\u0009Efficacit\u00E9 de l'entra\u00EEnement comme entra\u00EEneur principal:<br/>\r\n\u0009\u0009\u0009\u0009<table>\r\n\u0009\u0009\u0009\u0009\u0009<tr style="background-color: transparent;"><td><b>extra-terrestre</b> endurance</td><td><b>incroyable</b> gardien</td></tr>\r\n\u0009\u0009\u0009\u0009\u0009<tr style="background-color: transparent;"><td><b>extra-terrestre</b> vitesse</td><td><b>extra-terrestre</b> d\u00E9fense</td></tr>\r\n\u0009\u0009\u0009\u0009\u0009<tr style="background-color: transparent;"><td><b>magique</b> technique</td><td><b>extra-terrestre</b> construction</td></tr>\r\n\u0009\u0009\u0009\u0009\u0009<tr style="background-color: transparent;"><td><b>extra-terrestre</b> passe</td><td><b>extra-terrestre</b> buteur</td></tr>\r\n\u0009\u0009\u0009\u0009</table>\r\n\u0009\u0009\u0009\u0009<br/>\r\n\u0009\u0009\u0009\u0009Limites par niveau d'entra\u00EEneur: <b>[15, 16[</b><br/>\r\n\u0009\u0009\u0009\u0009Limites du niveau moyen de comp\u00E9tence:  <b>[15.5, 16.5[</b><br/>\r\n\u0009\u0009\u0009\u0009Intersection: <b>[15.5, 16[</b><br/>\r\n\u0009\u0009\u0009\u0009Enfin on prend la moyenne: <b>15.75</b><br/>\r\n\u0009\u0009\u0009</div>\r\n\u0009\u0009</div>\r\n\r\n\u0009\u0009<p>Avec cette fa\u00E7on de le calculer, le niveau maximum d'un assistant sera <b>16.5</b></p>\r\n
faq.answer5    = <p><i>Sokker Asistente</i> ne peut pas conna\u00EEtre les valeurs exactes utilis\u00E9es pendant l'entra\u00EEnement, mais lit \u00E0 la place les donn\u00E9es stock\u00E9es dans <i>Sokker</i> la premi\u00E8re fois qu'il est mis \u00E0 jour apr\u00E8s l'entra\u00EEnement. Par cons\u00E9quent, si vous apportez des modifications au cours de cette p\u00E9riode, vos donn\u00E9es d'entra\u00EEnement pourraient \u00EAtre incorrectes.</p>\r\n<p>De plus, il existe un cas particulier avec les blessures : lorsqu'un joueur a 7 jours de blessure, <i>Sokker Asistente</i> ne peut pas savoir s'il a re\u00E7u l'entra\u00EEnement ou non, car cela d\u00E9pend des d\u00E9cimales de la blessure, et cette information n'est pas fournie par l'interface <i>Sokker</i>. Si votre joueur a re\u00E7u un entra\u00EEnement mais que <i>Sokker Assistant</i> ne l'a pas compt\u00E9, vous pouvez modifier l'entra\u00EEnement et d\u00E9finir "6" comme jours de blessure du joueur. De cette fa\u00E7on, la formation sera consid\u00E9r\u00E9e comme termin\u00E9e.</p>
faq.answer6    = <p>Il fonctionne diff\u00E9remment des autres types d'entra\u00EEnement, car il est ind\u00E9pendant des minutes jou\u00E9es par chaque joueur.  </p>\r\n\r\n<p>Chaque semaine, tous les joueurs re\u00E7oivent une quantit\u00E9 fixe d'entra\u00EEnement d'endurance qui, comme d\u00E9j\u00E0 signal\u00E9, repr\u00E9sente environ 10% de l'entra\u00EEnement direct. Mais, en m\u00EAme temps, chaque joueur peut perdre al\u00E9atoirement une quantit\u00E9 d'endurance chaque semaine. Lorsqu'il est perdu, ce montant est sup\u00E9rieur aux 10% re\u00E7us, il y a donc des moments o\u00F9 les joueurs perdent un niveau d'endurance la semaine apr\u00E8s qu'il a augment\u00E9. Au cours d'une saison, le montant perdu est d'environ 50% de ce qui est form\u00E9. </p>\r\n\r\n<p>Comme il serait presque impossible de savoir quelle quantit\u00E9 r\u00E9elle d'endurance est entra\u00EEn\u00E9e chaque semaine, <i> Sokker Asistente </i> fait une approximation, en comptant chaque entra\u00EEnement d'endurance g\u00E9n\u00E9rale comme 5% de l'entra\u00EEnement direct. Vous pouvez vous faire une id\u00E9e de \u200B\u200Bcombien il vous reste pour \u00E9lever chaque joueur en sachant que 100% \u00E9quivaut \u00E0 un entra\u00EEnement complet et qu'un joueur peut monter d'un niveau complet avec environ 80% d'entra\u00EEnement. Par cons\u00E9quent, lorsque vous entra\u00EEnez l'endurance, il peut y avoir des joueurs qui augmentent de 2 niveaux de succ\u00E8s et, en g\u00E9n\u00E9ral, chaque joueur augmente un niveau d'endurance complet par saison (avec un bon entra\u00EEneur et des assistants). Mais, au mieux, si vous avez la chance de ne jamais perdre l'entra\u00EEnement, vous pourriez monter d'un niveau complet en 8 semaines. </p>\r\n
faq.answer7    = <p>Le talent est le nombre de semaines qu'un joueur a besoin pour atteindre un niveau complet \u00E0 l'\u00E9cole des jeunes avec un bon entra\u00EEneur de jeunes. Ce nombre n'est pas exact, en partie parce qu'il y a un caract\u00E8re al\u00E9atoire important, mais pour le calculer, plus le nombre de semaines est important, plus la marge d'erreur que nous faisons est petite. </p>\r\n\r\n<p>D'autre part, le talent de l'\u00E9cole correspond \u00E0 peu pr\u00E8s au double de semaines qu'un joueur de 17 ans aurait besoin pour passer en vitesse ou attaquant \u00E0 faible, ou en d\u00E9fense, technique, construction ou passe \u00E0 ad\u00E9quat, \u00E0 condition d'avoir de bons entra\u00EEneurs et assistants. Chaque niveau de plus suppose environ 9,4% d'augmentation par rapport au niveau pr\u00E9c\u00E9dent, et chaque ann\u00E9e en plus aussi, ainsi, quand nous savons combien d'entra\u00EEnements nous avons besoin pour \u00E9lever \u00E0 un certain niveau, nous pouvons calculer tous les autres. .</p>\r\n\r\n<p>Bien qu'il n'y ait pas de hasard ici, il y a une marge d'erreur car nous ne pouvons voir que la valeur enti\u00E8re de chaque comp\u00E9tence. Encore une fois, plus nous avons de donn\u00E9es, plus le talent peut \u00EAtre born\u00E9. </p>\r\n
faq.answer8    = <p>Ce graphique montre la valeur du joueur trait\u00E9 avec l'intention d'\u00E9liminer l'effet des changements de forme sur la valeur. De cette fa\u00E7on, vous pouvez analyser si un joueur s'est entra\u00EEn\u00E9 ou non. </p>\r\n\r\n<p>Pour cela, nous trouvons la valeur proportionnellement, \u00E9tant donn\u00E9 qu'un joueur avec une forme tragique aura 55% de la valeur qu'il aurait avec une forme ultime. </p>\r\n
faq.answer9    = <p><i>Sokker Asistente</i> applique une <a href="https://en.wikipedia.org/wiki/Linear_regression" target="_blank">r\u00E9gression lin\u00E9aire</a> sur les diff\u00E9rents niveaux assign\u00E9s \u00E0 vos juniors tout au long de sa vie pour estimer la pente de la ligne qui d\u00E9terminerait son talent.\r\n
faq.question1  = Qu'est-ce que <i>Sokker Asistente</i>?
faq.question10 = Quelle est la projection des comp\u00E9tences d'un joueur?
faq.question11 = Comment envoyer des joueurs \u00E0 l'\u00E9quipe nationale?
faq.question12 = Traducteurs
faq.question13 = Lorsque je mets \u00E0 jour mon \u00E9quipe il dit que j'ai besoin d'un navigateur avec la restriction CORS d\u00E9sactiv\u00E9, qu'est-ce que c'est?
faq.question14 = Pourquoi le talent minimum d'un joueur a-t-il d\u00E9pass\u00E9 son talent maximum?
faq.question15 = Que signifie chacun des \u00E9l\u00E9ments d'entra\u00EEnement?
faq.question2  = Que puis-je faire avec <i>Sokker Asistente</i>?
faq.question3  = Qu'est ce que les points d'entra\u00EEnement?
faq.question4  = Comment les entra\u00EEneurs influencent-ils la formation?
faq.question5  = Pourquoi les donn\u00E9es d'entra\u00EEnement ne correspondent-elles pas \u00E0 ce que j'ai utilis\u00E9?
faq.question6  = Comment fonctionne l'entra\u00EEnement d'endurance?
faq.question7  = Comment le talent d'un joueur est-il calcul\u00E9?
faq.question8  = Que montre le graphique des changements de valeur?
faq.question9  = Comment le talent d'un junior est-il calcul\u00E9? 

juniors.enter_junior_levels = Entrez le niveau de chaque semaine s\u00E9par\u00E9 par une virgule
juniors.pops                = Pops
juniors.total_weeks         = Semaines totales

login.access            = Acc\u00E8s
login.change_password   = Change mot de passe
login.connected         = Connect\u00E9
login.faq               = FAQ
login.new_password      = Nouveau Mot de passe
login.passwords_error   = Les mots de passe ne correspondent pas
login.register          = S'inscrire
login.registered_users  = Utilisateurs enregistr\u00E9s
login.remember_password = Se souvenir du mot de passe
login.repeat_password   = R\u00E9p\u00E9ter le mot de passe 
login.sokker_login      = Sokker login
login.sokker_password   = Sokker password
login.source_code       = Source code
login.statistics        = Statistics
login.users             = Utilisateurs

menu.actions                = Actions
menu.automatic_update       = Mise \u00E0 jour automatique
menu.change_to              = Changer pour
menu.columns                = Colonnes
menu.configuration          = Configuration
menu.export                 = Export
menu.export_to_url          = Export vers URL
menu.get_players            = Accepter les joueurs via un formulaire externe 
menu.hello                  = Bonjour {0}!
menu.installation           = Installation
menu.logout                 = D\u00E9connecter
menu.new_player             = Nouveau joueur
menu.new_system             = Nouveau syst\u00E8me
menu.old_system             = Ancien syst\u00E8me
menu.only_juniors           = Seul espoirs
menu.only_nts               = Seul NTs
menu.percentages            = Pourcentages
menu.send_players           = Envoie les joueurs \u00E0 leurs NTs
menu.send_skmails           = Envoyer des sk-mails
menu.sending_skmails        = Envoyer des sk-mails
menu.set_as                 = D\u00E9finir comme {0}
menu.show_BMI               = Affiche BMI
menu.show_bench             = Affiche le banc
menu.show_experience        = Affiche l'experience
menu.show_height            = Affiche la taille
menu.show_menu              = Affiche le menu
menu.show_skill_numbers     = Affiche les nombres des comp\u00E9t\u00E9nces
menu.show_sumskills         = Affiche la somme des comp\u00E9tences
menu.show_tactic_discipline = Affiche la discipline tactique
menu.show_team_work         = Affiche le travail d'\u00E9quipe
menu.show_wage              = Affiche le salaire
menu.show_weight            = Affiche le poids
menu.test_player            = Essai
menu.watch_current          = Affiche current
menu.watch_historical       = Affiche historique

messages.coach_below_16        = La comp\u00E9tence de l'entra\u00EEneur-chef est inf\u00E9rieure \u00E0 16!
messages.configuration_updated = Configuration mise \u00E0 jour
messages.cors                  = Erreur: vous devez utiliser un navigateur avec la restriction CORS d\u00E9sactiv\u00E9. Lisez la FAQ pour plus de d\u00E9tails
messages.error                 = Erreur
messages.login_error           = Erreur dans la connexion ou le mot de passe
messages.login_sokker_error    = Erreur en se connectant a Sokker
messages.not_updated           = Pas \u00E0 jour
messages.registered            = Inscrit(e)
messages.removed               = Supprim\u00E9
messages.session_expired       = La session a expir\u00E9
messages.updated               = Mis \u00E0 jour
messages.user_already_exists   = L'utilisateur existe d\u00E9j\u00E0
messages.user_disabled         = Erreur: utilisateur d\u00E9sactiv\u00E9, nombre de tentative d\u00E9pass\u00E9 
messages.user_not_exists       = L'utilisateur n'existe pas
messages.wrong_password        = Le mot de passe ne correspond pas au dernier que vous avez utilis\u00E9. Veuillez l'\u00E9crire \u00E0 nouveau
messages.wrong_team            = Mauvaise \u00E9quipe

players.changes_graph       = Changes graph
players.gk                  = GK
players.highlight           = Surligner
players.injured             = Bless\u00E9
players.on_sale             = En vente
players.original_value      = Valeur d'origine
players.outfield            = Joueurs de champ
players.project_skills      = Projette Comp\u00E9tences
players.reliable            = Fiable
players.remaining_trainings = Entra\u00EEnement restants
players.remove_player       = Supprime {0}?
players.skills_projection   = Projection de comp\u00E9tences
players.slightly_injured    = Blessure l\u00E9g\u00E8re
players.talent_of           = Talent de {0}
players.top_value           = Valeur maximale possible
players.transferable        = Transferable

skills.BMI                        = BMI
skills.age                        = Age
skills.defender                   = Defenseur
skills.experience                 = Experience
skills.form                       = Forme
skills.gender_defender            = m
skills.gender_form                = m
skills.gender_keeper              = m
skills.gender_pace                = m
skills.gender_passing             = m
skills.gender_playmaker           = m
skills.gender_stamina             = m
skills.gender_striker             = m
skills.gender_tactical_discipline = m
skills.gender_technique           = m
skills.height                     = Taille
skills.keeper                     = Gardien
skills.name                       = Nom
skills.pace                       = Vitesse
skills.passing                    = Passe
skills.playmaker                  = Construction
skills.skill0m                    = tragique
skills.skill10m                   = excellent
skills.skill11m                   = formidable
skills.skill12m                   = exceptionnel
skills.skill13m                   = incroyable
skills.skill14m                   = brillant
skills.skill15m                   = magique
skills.skill16m                   = extra-terrestre
skills.skill17m                   = divin
skills.skill18m                   = ultime
skills.skill1m                    = d\u00E9sesp\u00E9rant
skills.skill2m                    = d\u00E9cevant
skills.skill3m                    = m\u00E9diocre
skills.skill4m                    = faible
skills.skill5m                    = moyen
skills.skill6m                    = ad\u00E9quat
skills.skill7m                    = bon
skills.skill8m                    = honorable
skills.skill9m                    = tr\u00E8s bon
skills.stamina                    = Endurance
skills.striker                    = Buteur
skills.sumskills                  = Somme des comp\u00E9tences
skills.tactical_discipline        = Discipline tactique
skills.talent                     = Talent
skills.team_work                  = Travail d'\u00E9quipe
skills.technique                  = Technique
skills.value                      = Valeur
skills.wage                       = Salaire
skills.weight                     = Poids

training.advanced_training            = Entra\u00EEnement avanc\u00E9
training.formation_training           = Entra\u00EEnement de formation
training.general_training             = Entra\u00EEnement g\u00E9n\u00E9ral
training.individual_training          = Entra\u00EEnement individuel
training.minimum_maximum_talent       = Talent minimum/maximum
training.new_talent                   = Nouveau talent
training.remove                       = Supprime l'entra\u00EEnement 
training.show_training                = Affiche l'entra\u00EEnement 
training.team_training                = Entra\u00EEnement d'\u00E9quipe
training.training_intensity_this_week = Intensit\u00E9 d'entra\u00EEnement cette semaine
training.training_points              = Points d'entra\u00EEnement
training.type                         = Type
